text_welcome = '''
City Pass Astana Bot это бот который позволяет удобно пользоваться CityPass


CityPass – это сервис для свободного входа во все достопримечательности, музеи и экскурсии. 

После приобретения карты на почте и в мобильном приложение появится ваучер с QR кодом, 
который действует 24 или 72 часа с момента первого посещения объекта. 

Citypass позволяет создать удобный маршрут по изучению нового города и сэкономить до 70% времени и средств. 

Содержит 11 достопримечательностей и 2 экскурсии.
'''